/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Realtime" = "Realtime";
"About" = "About";
"General" = "General";
"5 minutes" = "5 minutes";
"10 minutes" = "10 minutes";
"15 minutes" = "15 minutes";
"30 minutes" = "30 minutes";
"45 minutes" = "45 minutes";
"60 minutes" = "60 minutes";
"Cache Time" = "Cache Time";
"Language" = "Language";
"Refresh Interval" = "Refresh Interval";
"Version" = "Version";
"Auto Print Query" = "Auto Print Query";
"Price Keyword Option" = "Price Keyword Option";